export const about_inf = [
    {
        navs: {
            nav1: [{howname: "Насчет стоимости", titlename: "title1", title: "Что входит в стоимость строительства дома"}],
            nav2: [{howname:"Насчет строительства", titlename: "title2", title: "Как мы строим дом: этапы и подход"}],
            nav3: [{howname:"Общие вопросы", titlename: "title3", title: "FAQ на общие вопросы"}],
            nav4: [{howname:"Проектирование", titlename: "title4", title: "FAQ по проектированию"}],
            nav5: [{howname:"Фундамент", titlename: "title5", title: "Ответы на вопросы по фундаменту"}],
            nav6: [{howname:"Отделка", titlename: "title6", title: "Как лучше делать отделку?"}],    
        },
        steps: {
            title1: [
            {
                id: 1,
                name: "names",
                title: "Подготовка",
                desk: "Мы крайне тщательно готовимся к началу работ, чтобы не возникло никаких проблем, а именно: ",
                titles: [
                    { id: 1, title: "Топосъёмка" }, { id: 2, title: "Геологические исследования" }, { id: 3, title: "Выравнивание" }, { id: 4, title: "Освобождение от пней и крупных растений" }, { id: 5, title: "Подготовка места для складирования стройматериалов" },
                ],
            },
            {
                id: 2,
                name: "names",
                title: "Проектирование",
                desk: "Строить дом без плана невозможно, поэтому наша компания прибегает к следующему плану по созданию плана: ",
                titles: [
                    { id: 1, title: "Составление технического задания" }, 
                    { id: 2, title: "Разработка эскизного проекта" }, 
                    { id: 3, title: "Разработка архитектурных и конструктивных решений" }, 
                    { id: 4, title: "Разработка дизайн-проекта" }, 
                    { id: 5, title: "Разработка инженерной документации" },
                ],
            },
            {
                id: 3,
                name: "names",
                title: "Смета",
                desk: "На данном этапе нужно просчитать каждый следующий шаг: ",
                titles: [
                    { id: 1, title: "Расчет необходимых материалов" }, 
                    { id: 2, title: "Определние стоимости по строительству и отделке" }, 
                ],
            },
            {
                id: 4,
                name: "names",
                title: "Документы",
                desk: "Получаем документы для начала строительных работ: ",
                titles: [
                    { id: 1, title: "Написание письма на имя главы администрации" }, 
                    { id: 2, title: "Получение правоустанавливающего документа на участок" }, 
                    { id: 3, title: "Проектирование с генеральным планом застройки" }, 
                ],
            },
                {
                    id: 5,
                    name: "names",
                    title: "Фундамент",
                    desk: "Для любого начинания нужна база, фундамент. Ради этого мы делаем: ",
                    titles: [
                        { id: 1, title: "Рытье траншеи, покрытие дна, утрамбовка" }, 
                        { id: 2, title: "Покрытие гидроизоляционным материалом" }, 
                        { id: 3, title: "Установка опалубки" }, 
                        { id: 4, title: "Вылаживание арматурной сетки" }, 
                        { id: 5, title: "Заливка фундамента" },
                    ],
                },
                {
                    id: 6,
                    name: "names",
                    title: "Стены",
                    desk: "Далее нужно возвести стены, чтобы укрыться от ветра и холода. Делается это так: ",
                    titles: [
                        { id: 1, title: "Укладка и стяжка венцов" }, 
                        { id: 2, title: "Вертикальная выборка" }, 
                        { id: 3, title: "Укрепление конструкции" }, 
                        { id: 4, title: "Сбор перегородок" }, 
                    ],
                },
                {
                    id: 7,
                    name: "names",
                    title: "Кровля",
                    desk: "Сделав бесполезными ветра и вьюгу, нужно предохранится от дождя и солнца в несколько шагов: ",
                    titles: [
                        { id: 1, title: "Подготовка кровельных материалов" }, 
                        { id: 2, title: "Монтаж основы крыши" }, 
                        { id: 3, title: "Установка конструкций в кровельном пространстве" }, 
                        { id: 4, title: "Монтаж финальной кровли" }, 
                        { id: 5, title: "Установка элементов отведения воды и снега" },
                    ],
                },
            {
                id: 8,
                name: "names",
                title: "Внешняя отделка",
                desk: "Сделав свой дом крепостью от напастей снаружи, также нужно сделать его радостью для глаз в пару шагов: ",
                titles: [
                    { id: 1, title: "Расчет количества" }, 
                    { id: 2, title: "Проверка усадки" }, 
                    { id: 3, title: "Заделка трещин" }, 
                    { id: 4, title: "Утепление фундамента, крыши и мансарды" }, 
                    { id: 5, title: "Нанесение декоративного покрытия" },
                ],
            },
            {
                id: 9,
                name: "names",
                title: "Коммуникации",
                desk: "Теперь в доме нужно тепло и цивилизация, что можно сделать таким образом: ",
                titles: [
                    { id: 1, title: "Прокладка и разводка проводов" }, 
                    { id: 2, title: "Установка электрооборудования" }, 
                    { id: 3, title: "Монтаж водопроводных и канализационных труб" }, 
                    { id: 4, title: "Монтаж газовых труб" }, 
                    { id: 5, title: "Установка котла" },
                    { id: 6, title: "Штробирование стен" },
                    { id: 7, title: "Подключение радиаторов" },
                ],
            },
            {
                id: 10,
                name: "names",
                title: "Внутренняя отделка",
                desk: "Теперь в доме нужно тепло и цивилизация, что можно сделать таким образом: ",
                titles: [
                    { id: 1, title: "Стяжка и выравнивание пола" }, 
                    { id: 2, title: "Штукатурка стен и потолков" }, 
                    { id: 3, title: "Установка оконных откосов и подоконников" }, 
                    { id: 4, title: "Укладка плитки, керамических и каменных полов" }, 
                    { id: 5, title: "Грунтовка стен и первая покраска" },
                    { id: 6, title: "Укладка паркета" },
                    { id: 7, title: "Установка дверей и плинтусов" },
                    { id: 8, title: "Шлифовка и лакировка паркета" },
                    { id: 9, title: "Установка бытовой техники, шкафов и встроенной мебели" },
                ],
            },
            ],
            title2: [
                {
                    id: 1,
                    name: "names",
                    title: "Подготовительные работы",
                    desk: "",
                    titles: [
                        {id:1, title: "Работа начинается ещё до того, как мы впервые приехали на ваш участок. Заранее подготовлены типовые части архитектурного проекта, разработаны критерии качества, расписаны задачи каждого специалиста, подобраны материалы." },
                    ],
                },
                {
                    id: 2,
                    name: "names",
                    title: "Расчет стоимости",
                    desk: "",
                    titles: [
                        {id:1, title: "На встрече мы поможем подобрать материалы и цвета и рассчитаем примерную стоимость строительства вашего дома."},
                        {id:2, title: "Затем наши архитекторы подготовят проект вашего дома. В зависимости от выбранного типа дома они соберут комплектацию, в которой учтены все черновые и чистовые материалы." },
                        {id:3, title: "Финальная цена будет известна после согласования архитектурного проекта. Эта цена не изменится в процессе строительства."},
                    ],
                },
                {
                    id: 3,
                    name: "names",
                    title: "Начало работ",
                    desk: '',
                    titles: [
                        {id:1, title: "После подписания и согласования архитектурного проекта мы заключаем договор и переходим к строительству вашего дома. Выравниваем и очищаем участок от пней и крупных растений. Привозим на участок оборудование, инструменты и закупленные материалы. Все приготовления к строительству занимают 1 неделю."},
                        {id:2, title: "Курирует процесс менеджер объекта. Он назначает исполнителей, отвечает за сроки, организует поставку материалов, а также контролирует исполнение архитектурного проекта." },
                    ],
                },
                {
                        id: 4,
                        name: "names",
                        title: "Строительные и инженерные работы ",
                        desk: '',
                        titles: [
                            {id:1, title: "Сначала возводим фундамент. Дальше приступаем к сборке дома. Она занимает большую часть времени — 15-20 дней. Качество сборки — это основа, которая гарантирует долговечность дома. После возводим стены, укладываем черновой пол и крышу. Устанавливаем внутренние перегородки, монтируем окна и двери. Затем прокладываем водопровод, канализацию и трубы отопления. Параллельно разводим электропроводку."},
                            {id:2, title: "За качеством постоянно следят инженеры технического надзора. Инженеры проверяют каждый этап строительства. Если находят несоответствия стандартам, то работы не переходят на следующую стадию до устранения недостатков." },
                            {id:3, title: "Дополнительные проверки:"},
                            {id:4, title: "Перед закрытием труб и проводов инженер технического надзора составляет акт скрытых работ. Он же делает опрессовку системы водоснабжения после прокладки труб."}
                        ],
                },
                {
                    id: 5,
                    name: "names",
                    title: "Внутрення отделка",
                    desk: '',
                    titles: [
                        {id:1, title: "После того как закончены строительные и инженерные работы, производятся новые замеры дома. Тогда же рисуется план раскладки плитки — важно, чтобы выводы розеток попадали в шов или центр плитки. "},
                        {id:2, title: "На этом этапе мы выполняем все работы в ванной и туалете, укладываем напольное покрытие, готовим стены к окраске или клеим обои. " },
                        {id:3, title: "Ближе к концу ремонта устанавливаем сантехнику, двери и проводим малярные работы. На все операции уходит от недели до двух."},
                    ],
                },
                {
                    id: 6,
                    name: "names",
                    title: "Финальные штрихи",
                    desk: '',
                    titles: [
                        {id:1, title: "Наконец, мы вывозим мусор, делаем генеральную уборку и приглашаем архитектора. Он обращает внимание на нюансы, которые вы, возможно, и не заметили бы, но без которых строительство дома нельзя считать идеальным."},
                        {id:2, title: "Мелкие недочёты оперативно устраняются. Дом готов — можно заезжать." },
                    ],
                },
            ],
            title3: [
                {
                    id: 1,
                    name: "names",
                    title: "В какие сроки выполняются работы по строительству дома?",
                    desk: "",
                    titles: [
                        { id: 1, title: "В среднем строительство дома занимает 2 недели. Срок всегда фиксируется перед началом работ." },
                    ],
                },
                {
                    id: 2,
                    name: "names",
                    title: "Какое дерево рекомендуется применять для строительства?",
                    desk: "",
                    titles: [
                        { id: 1, title: "В строительстве используются такие хвойные породы дерева, как сосна, ель, пихта, лиственница и кедр. Несущие конструкции дома изготавливают, как правило, в основном из сосны. Данная порода меньше подвержена гниению и оптимальное соотношение цены-качества." },
                    ],
                },
                {
                    id: 3,
                    name: "names",
                    title: "Какие преимущества и недостатки имеет дерево перед другими строительными материалами?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Дерево обладает хорошими теплоизоляционными качествами, которые позволяют не мерзнуть зимой и не страдать от жары летом. Дерево является природным и экологически чистым материалом — оно прекрасно дышит. Этим обусловлен хороший микроклимат деревянного дома." },
                    ],
                },
                {
                    id: 4,
                    name: "names",
                    title: "Для чего необходим проект дома?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Проект дома включает все нюансы реализации строительства и страхует от непредвиденных обстоятельств, которые вполне могут стать причиной, например, увеличения стоимости или сроков строительства. Хорошо продуманный проект дома застрахует вас от ошибок в расчетах, планировке внутренних помещений, инженерных сетей. Подобные ошибки бывает трудно, а зачастую и вообще невозможно исправить." },
                    ],
                },
            ],
            title4: [
                {
                    id: 1,
                    name: "names",
                    title: "Какими должны быть инженерные коммуникации?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Важной инженерной коммуникацией является стояк канализации. Желательно, чтобы унитазы располагались не далее одного метра от него. Трубы отопления и водоснабжения обычно размещают в стяжке или в стене, путем штробления." },
                    ],
                },
                {
                    id: 2,
                    name: "names",
                    title: "Какими должны быть пролеты и стены?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Пролеты — это важная часть дома. Здесь нужно учитывать их размеры. Так, например, большой пролет нельзя перекрывать деревом, а если используется бетон, понадобится его дополнительное армирование. В проекте дома обязательно должны быть рассчитаны нагрузки на пролеты. Также стоит подумать о том, какая будет кровля в доме, будет ли он иметь колонны, как нагрузка от колонн повлияет на фундамент." },
                        { id: 2, title: "Толщину стен тоже важно выбирать с умом. Они не должны быть слишком толстыми, чтобы не уменьшить полезную площадь дома и не увеличить затраты." },
                    ],
                },
                {
                    id: 3,
                    name: "names",
                    title: "Можно ли создать проект самим?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Если вы не являетесь профессиональным архитектором, не стоит этого делать. Вы получите слишком много несущих осей, которые увеличат расходы на строительство, в том числе на возведение фундамента." },
                    ],
                },
                {
                    id: 4,
                    name: "names",
                    title: "Стоит ли делать встроенный гараж?",
                    desk: "",
                    titles: [
                        { id: 1, title: "На наш взгляд, нет, так как это не очень экологично. Кроме того, гараж займет полезную площадь дома, а также увеличит стоимость строительства, ведь стены под него нужны капитальные, а фундамент — усиленный. Встроенный гараж к тому же увеличивает затраты на отопление, так как зимой его ворота промерзают." },
                        { id: 2, title: "Идеально сделать гараж отдельно или как пристройку к дому, причем навес гаража может быть одновременно и навесом для террасы." },
                        { id: 3, title: "Хорошо, если из дома можно будет выходить в гараж так, чтобы не попадать под дождь. Для этого и нужен навес. Навес для гаража должен иметь размеры не менее 6 на 4 метра, если же он объединяется с навесом для крыльца и террасы, их требуется увеличить." },
                    ],
                },
                {
                    id: 5,
                    name: "names",
                    title: "Как обеспечить дом отоплением?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Чаще всего дом отапливается при помощи газового котла. Его можно разместить на кухне. Если котел твердотопливный, нужно подумать о том, где будет храниться топливо и как оно будет заноситься в помещение. Разумно совместить котельную с кладовкой или мастерской." },
                        { id: 2, title: "По нормативам помещение котельной должно иметь окно. При желании его можно заменить балконной дверью. Это удобно, ведь можно будет заходить в котельную с участка, минуя парадный вход." },
                    ],
                },
                {
                    id: 6,
                    name: "names",
                    title: "Где располагать санузлы?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Санузел обязательно стоит сделать на первом этаже, где вы будете проводить больше всего времени. Не стоит размещать санузел близко к кухне, иначе запахи и звуки из туалета будут перебивать вам аппетит." },
                        { id: 2, title: "Если есть возможность, стоит сделать в санузле окно. Оно даст естественное освещение и возможность проветривания. На стекло можно повесить жалюзи. Еще один санузел стоит сделать на втором этаже, однако, опять же, не стоит размещать его над кухней. Если делаете ванну на мансарде, убедитесь в том, что в ней можно будет принимать душ стоя, не упираясь головой в стены и не сгибаясь пополам." },
                    ],
                },
                {
                    id: 7,
                    name: "names",
                    title: "Как лучше обустроить спальни?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Если площадь у дома небольшая, лучше сделать меньше спален, но пусть они будут больше по площади. Чем ближе по форме комната к квадрату, тем лучше. Ширина стены должна составлять не менее 3 метров. Делать слишком большие комнаты тоже не стоит, во всем нужна мера." },
                        { id: 2, title: "При выборе планировки спален стоит подумать, где будет стоять шкаф-купе и сколько пространства он займет. Если спальня располагается на мансарде, учтите, что из-за ската кровли полезная площадь комнаты будет меньше общей квадратуры." },
                    ],
                },
                {
                    id: 8,
                    name: "names",
                    title: "Стоит ли делать террасу и балкон?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Террасу и балкон стоит делать для того, чтобы можно было собираться на них всей семьей в теплое время года. Именно поэтому балкон рекомендуется делать на первом этаже, а не на втором. Размещать террасу с навесом лучше не со стороны гостиной, а со стороны бокового фасада. Так ничего не будет мешать солнечному свету проникать в гостиную." },
                        { id: 2, title: "Почему стоит обойтись без встроенного крыльца? Дело в том, что такое крыльцо достаточно дорогостоящее и трудоемкое в создании. Чтобы построить его, нужно возвести капитальные колонны, усилить и утеплить фундамент, обеспечить крыльцо основательной кровлей. Гораздо проще и дешевле сделать пристроенное крыльцо на легких опорах." },
                    ],
                },
                {
                    id: 9,
                    name: "names",
                    title: "Как сэкономить на строительстве дома?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Один из факторов, влияющих на стоимость строительства деревянного дома, является его площадь. Чем больше дом, тем дороже он обойдется. Посмотрите на планировку: возможно, есть лишние «квадраты», от которых без труда можно избавиться? Тогда сделайте это! Также избавьтесь от лишних прямых углов. Чем их меньше, тем больше вы сэкономите." },
                    ],
                },
            ],
            title5: [
                {
                    id: 1,
                    name: "names",
                    title: "Как правильно подобрать фундамент?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Чтобы правильно подобрать фундамент для участка требуется знать вид грунта, в тех случаях когда по внешним признакам содержание грунта невозможно определить, требуется проведение геологических работ. Наша компания предоставляет эти услуги." },
                        { id: 2, title: "Стоимость геологических работ варьируется в зависимости от региона, расстояния до объекта, времени года и количества забуров, но в среднем эта сумма составляет от 4 000 р." },
                    ],
                },
                {
                    id: 2,
                    name: "names",
                    title: "В чем отличия между малозаглубленными и незаглубленными фундаментами?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Малозаглубленный фундамент находится на уровне 0,5-0,7 метров от нормативной глубины промерзания. Для незаглубленного фундамента данный показатель составляет 0,4-0,5 метров." },
                        { id: 2, title: "Правильная укладка данных фундаментов позволяет сократить сроки и объемы работ, а также снизить сезонное колебание пучения и уменьшить затраты на заливку фундамента." },
                    ],
                },
                {
                    id: 3,
                    name: "names",
                    title: "Чем определяется глубина заложения фундамента?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Глубина заложения фундамента представляет собой расстояние между запланированной отметкой грунта и подошвой. В случае, если осуществляется строительство дома без подвала, то руководствоваться необходимо следующими моментами:" },
                        { id: 2, title: "• назначением здания, а также особенностями его конструкции;" },
                        { id: 3, title: "• наличием или отсутствием подземных коммуникаций;" },
                        { id: 4, title: "• характером и величиной нагрузки;" },
                        { id: 5, title: "• глубиной фундамента у примыкающих домов;" },
                        { id: 6, title: "• гидрологическими и геологическими условиями, которыми могут быть, например, уровень грунтовых вод, а также характер самого грунта;" },
                        { id: 7, title: "• особенностями климата на данной территории." },
                    ],
                },
                {
                    id: 4,
                    name: "names",
                    title: "Как подготовить участок перед строительством?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Прежде всего, необходимо расчистить площадку под строительство, другими словами, убрать все ненужное. После этого нужно обязательно позаботиться о том, чтобы к строительной площадке мог свободно подъехать автотранспорт, спецтехника. Если это сделать самостоятельно сложно, то наша компания может взять на себя выполнение данных видов работ." },
                    ],
                },
            ],
            title6: [
                {
                    id: 1,
                    name: "names",
                    title: "Какая рубка лучше — «в чашу» или «в лапу»?",
                    desk: "",
                    titles: [
                        { id: 1, title: "Рубка «в лапу» более выгодна в том случае, если планируется обшивка дома или углов сайдингом. Если выполнить угол «в чашу», он будет значительно теплее, потому что вырубленный замок при этом находится внутри. Данная рубка, к тому же, считается и более надежной. В связи с этим, при строительстве большого дома или бани рекомендуется выбрать этот вариант. Обвязка сруба при этом получится значительно надежнее." },
                    ],
                },
                {
                    id: 2,
                    name: "names",
                    title: "Когда начинать работы по внутренней отделке и сколько они будут стоить?",
                    desk: "",
                    titles: [
                        { id: 1, title: "После установки сруба и кровельных работ до начала внутренних работ по отделке следует подождать не менее шести месяцев. Это связано с тем, что в течение данного времени проходит усадка здания и просушка материала." },
                        { id: 2, title: "Стоимость типовой отделки прописана к каждому проекту, при индивидуальном проекте обратитесь за подробным расчётом к нашим менеджерам." },
                    ],
                },
            ],
            title7:[
                {
                    id: 1,
                    names:'hehe',
                    title: 'Есть ли у вас безналичный расчет?',
                    desk:'',
                    titles: [
                        { id: 1, title: "Да. Мы предоставляем возможность безналичного расчета на расчетный счет ИП, без НДС, УСН." },
                    ],
                },
                {
                    id: 2,
                    names:'hehe',
                    title: 'Возможно ли воспользоваться материнским капиталом для оплаты?',
                    desk:'',
                    titles: [
                        { id: 1, title: "Да, возможно, мы работаем с материнским капиталом." },
                    ],
                },
                {
                    id: 3,
                    names:'hehe',
                    title: 'Возможно ли изменение цены дома в течение строительства?',
                    desk:'',
                    titles: [
                        { id: 1, title: "Стоимость дома не изменяется после того, как подписан договор. Исключение из этого правила возможно лишь в том случае, если вы вносите изменения (дополнения) в согласованную проектную документацию, затруднён проезд, отсутствие электричества." },
                        { id: 2, title: "Все это влечет за собой дополнительный объем работ, а также возможное увеличение стоимости строительных материалов, при этом согласовывается и подписывается дополнительное соглашение." },
                    ],
                },
            ]
        },
    },
]