export const prices_info = [
    {
        "id": 0,
        "list": "Работы и цены",
        "data": [
            {
                "header1": "Выезд специалиста на объект, консультирование, замер, составление укрупненной сметы (до 50 км)",
                "header2": "усл",
                "header3": 3000
            },
            {
                "header1": "Выезд специалиста на объект, консультирование, замер, составление укрупненной сметы (до 100 км)",
                "header2": "усл",
                "header3": 5000
            },
            {
                "header1": "Монтаж дорожных плит",
                "header2": "шт.",
                "header3": 730
            },
            {
                "header1": "Демонтаж дорожных плит",
                "header2": "шт.",
                "header3": 318
            },
            {
                "header1": "Расценка на не квалифицированные работы (строительно-отделочные работы и т.п.)",
                "header2": "чел.час",
                "header3": 635
            }
        ]
    },
    {
        "id": 1,
        "list": "РазГео работы",
        "data": [
            {
                "header1": "Выезд специалиста на объект, консультирование, замер, составление укрупненной сметы (до 50 км)",
                "header2": "усл",
                "header3": 3000
            },
            {
                "header1": "Выезд специалиста на объект, консультирование, замер, составление укрупненной сметы (до 100 км)",
                "header2": "усл",
                "header3": 5000
            },
            {
                "header1": "Монтаж дорожных плит",
                "header2": "шт.",
                "header3": 730
            },
            {
                "header1": "Демонтаж дорожных плит",
                "header2": "шт.",
                "header3": 318
            },
            {
                "header1": "Расценка на не квалифицированные работы (строительно-отделочные работы и т.п.)",
                "header2": "чел.час",
                "header3": 635
            },
            {
                "header1": "Расценка на не квалифицированные работы (демонтажные работы, уборка мусора, вырубка деревьев и кустарников и т.п.)",
                "header2": "чел.час",
                "header3": 484
            }
        ]
    },
    {
        "id": 2,
        "list": "Земляные работы",
        "data": [
            {
                "header1": "Разработка грунта вручную",
                "header2": "м2",
                "header3": 1550
            },
            {
                "header1": "Разработка грунта вручную в стесненных условиях",
                "header2": "м2",
                "header3": 1882
            },
            {
                "header1": "Разработка грунта вручную с разборкой асфальт. и пр. покрытий",
                "header2": "м2",
                "header3": 2500
            },
            {
                "header1": "Перемещение грунта вручную на расстояние до 20м",
                "header2": "м³",
                "header3": 1620
            },
            {
                "header1": "Перемещение грунта вручную на расстояние до 40м.",
                "header2": "м³",
                "header3": 1820
            },
            {
                "header1": "Перемещение грунта вручную на расстояние до 60м.",
                "header2": "м³",
                "header3": 2020
            },
            {
                "header1": "Перемещение грунта вручную с планировкой на расстояние до 20м.",
                "header2": "м³",
                "header3": 2100
            },
            {
                "header1": "Перемещение грунта вручную с планировкой на расстояние до 40м.",
                "header2": "м³",
                "header3": 2300
            },
            {
                "header1": "Перемещение грунта вручную с планировкой на расстояние до 60м.",
                "header2": "м³",
                "header3": 2500
            },
            {
                "header1": "Планировка грунта вручную без переноски",
                "header2": "м³",
                "header3": 1809
            },
            {
                "header1": "Обратная засыпка грунта",
                "header2": "м³",
                "header3": 1607
            },
            {
                "header1": "Планировка грунта вручную (доработка за погрузчиком, экскаватором)",
                "header2": "чел. час",
                "header3": 449
            },
            {
                "header1": "Разработка грунта, планировка при помощи экскаватора-погрузчика",
                "header2": "м/час",
                "header3": 2554
            },
            {
                "header1": "Разработка грунта при помощи экскаватора (котлован объемом 100-150м³) с погрузкой в автосамосвал и вывозом в отвал (по участку)",
                "header2": "м³",
                "header3": 1449
            },
            {
                "header1": "Разработка грунта при помощи экскаватора (котлован объемом 200-400м³) с погрузкой в автосамосвал и вывозом в отвал (по участку)",
                "header2": "м³",
                "header3": 1449
            },
            {
                "header1": "Разработка грунта при помощи экскаватора-погрузчика (лента объемом 100-150м³) с погрузкой в автосамосвал и вывозом в отвал (по участку)",
                "header2": "м³",
                "header3": 1416
            },
            {
                "header1": "Разработка грунта при помощи экскаватора-погрузчика (лента объемом 200-400м³) с погрузкой в автосамосвал и вывозом в отвал (по участку)",
                "header2": "м³",
                "header3": 1449
            },
            {
                "header1": "Рытье водоема",
                "header2": "м²",
                "header3": 12865
            },
            {
                "header1": "Перемещение грунта механизированным способом на расстояние до 100 м",
                "header2": "тонн",
                "header3": 452
            },
            {
                "header1": "Бурение отверстий диаметром 250мм глубиной 1500-1800мм вручную",
                "header2": "шт",
                "header3": 1500
            },
            {
                "header1": "Бурение отверстий диаметром 350-500мм глубиной 1500-1800мм при помощи буровой установки (от 10 шт)",
                "header2": "шт",
                "header3": 1450
            },
            {
                "header1": "Бурение отверстий диаметром 350-500мм глубиной 1500-1800мм при помощи буровой установки (до 10 шт)",
                "header2": "шт",
                "header3": 1500
            },
            {
                "header1": "Работа с буровой установкой (установка шнека на точку бурения, очистка шнека от земли)",
                "header2": "шт",
                "header3": 257
            },
            {
                "header1": "Устройство уширения основания сваи до Ø350мм при помощи ручного бура",
                "header2": "шт",
                "header3": 806
            },
            {
                "header1": "Устройство уширения основания сваи до Ø600мм при помощи ручного бура",
                "header2": "шт",
                "header3": 1551
            },
            {
                "header1": "Извлечение останков вынутого грунта из свай и послойное втрамбовывание щебня δ=100мм Ø400-600мм",
                "header2": "шт",
                "header3": 347
            },
            {
                "header1": "Извлечение останков вынутого грунта из свай и послойное втрамбовывание щебня δ=100мм Ø250мм",
                "header2": "шт",
                "header3": 269
            },
            {
                "header1": "Трамбовка грунта виброплитой",
                "header2": "м²",
                "header3": 302
            },
            {
                "header1": "Распиловка и установка обсадных труб диаметром 200-250мм",
                "header2": "шт",
                "header3": 898
            },
            {
                "header1": "Распиловка и установка обсадных труб диаметром 300-500мм",
                "header2": "шт",
                "header3": 1180
            },
            {
                "header1": "Откачка воды из свай насосами",
                "header2": "шт",
                "header3": 320
            }
        ]
    },
    {
        "id": 3,
        "list": "Гидроизоляционные работы",
        "data": [
            {
                "header1": "Устройство горизонтальной гидроизоляции в 1 слой гидроизола по праймеру",
                "header2": "м²",
                "header3": 537
            },
            {
                "header1": "Устройство горизонтальной гидроизоляции в 2 слоя гидроизола по праймеру",
                "header2": "м²",
                "header3": 970
            },
            {
                "header1": "Устройство вертикальной гидроизоляции в 1 слой гидроизола по праймеру",
                "header2": "м²",
                "header3": 650
            },
            {
                "header1": "Устройство вертикальной гидроизоляции в 2 слоя гидроизола по праймеру",
                "header2": "м²",
                "header3": 1110
            },
            {
                "header1": "Устройство обмазочной гидроизоляции в 1 слой",
                "header2": "м²",
                "header3": 201
            },
            {
                "header1": "Устройство обмазочной гидроизоляции в 2 слоя",
                "header2": "м²",
                "header3": 400
            },
            {
                "header1": "Укладка отсечной гидроизоляции (2 слоя рубероида)",
                "header2": "м²",
                "header3": 1010
            }
        ]
    },
    {
        "id": 4,
        "list": "Теплоизоляция",
        "data": [
            {
                "header1": "Укладка экструдированого пенополистирола δ=20-100мм в 2 слоя (горизонтальная часть)",
                "header2": "м²",
                "header3": 451
            },
            {
                "header1": "Укладка экструдированого пенополистирола δ=20-100мм в 2 слоя (вертикальная часть)",
                "header2": "м²",
                "header3": 585
            },
            {
                "header1": "Укладка экструдированого пенополистирола δ=20-100мм в 2 слоя с креплением анкерами (горизонтальная часть)",
                "header2": "м²",
                "header3": 693
            },
            {
                "header1": "Укладка экструдированого пенополистирола δ=20-100мм с креплением анкерами в 2 слоя (вертикальная часть)",
                "header2": "м²",
                "header3": 718
            }
        ]
    },
    {
        "id": 5,
        "list": "Сантехнические работы",
        "data": [
            {
                "header1": "Разводка водопровода",
                "header2": "точка",
                "header3": 1750
            },
            {
                "header1": "Монтаж + демонтаж радиатора (бимет.)",
                "header2": "шт.",
                "header3": 4000
            },
            {
                "header1": "Замена стояка (канализ.)",
                "header2": "этаж",
                "header3": 6000
            },
            {
                "header1": "Замена стояка (водопровод.)",
                "header2": "этаж",
                "header3": 3500
            },
            {
                "header1": "Замена стояка (отопление.)",
                "header2": "этаж",
                "header3": 3500
            },
            {
                "header1": "Устройство временного водоснабжения",
                "header2": "комп.",
                "header3": 2000
            },
            {
                "header1": "Устройство сантехнической штробы",
                "header2": "п.м.",
                "header3": 750
            },
            {
                "header1": "Заделка сантехнической штробы",
                "header2": "п.м.",
                "header3": 200
            },
            {
                "header1": "Установка шарового крана",
                "header2": "шт.",
                "header3": 550
            },
            {
                "header1": "Установка фильтра грубой очистки",
                "header2": "шт.",
                "header3": 550
            },
            {
                "header1": "Установка счетчика воды",
                "header2": "шт.",
                "header3": 2000
            },
            {
                "header1": "Переделка узла подводки полотенцесушителя",
                "header2": "комп.",
                "header3": 10000
            },
            {
                "header1": "Установка фильтра тонкой очистки с регулятором давления",
                "header2": "шт.",
                "header3": 1750
            },
            {
                "header1": "Установка коллектора (комплекс работ)",
                "header2": "шт.",
                "header3": 2200
            },
            {
                "header1": "Прокладка труб ХГВ (м/пласт, п/пропилен, п/этилен)",
                "header2": "п.м.",
                "header3": 350
            },
            {
                "header1": "Прокладка канализационных труб (ПВХ)",
                "header2": "п.м.",
                "header3": 450
            },
            {
                "header1": "Врезка в канализационный стояк",
                "header2": "шт.",
                "header3": 2700
            },
            {
                "header1": "Врезка в водопроводный стояк",
                "header2": "шт.",
                "header3": 5500
            },
            {
                "header1": "Теплоизоляция труб",
                "header2": "п.м.",
                "header3": 100
            },
            {
                "header1": "Установка накопительного водонагревателя (бойлера)",
                "header2": "шт.",
                "header3": 4500
            },
            {
                "header1": "Установка проточного водонагревателя",
                "header2": "шт.",
                "header3": 3500
            },
            {
                "header1": "Установка инсталляции",
                "header2": "шт.",
                "header3": 3000
            },
            {
                "header1": "Установка подвесного унитаза",
                "header2": "шт.",
                "header3": 5500
            },
            {
                "header1": "Установка биде",
                "header2": "шт.",
                "header3": 2500
            },
            {
                "header1": "Установка унитаза",
                "header2": "шт.",
                "header3": 2000
            },
            {
                "header1": "Установка писсуара",
                "header2": "шт.",
                "header3": 3500
            },
            {
                "header1": "Установка умывальника",
                "header2": "шт.",
                "header3": 3000
            },
            {
                "header1": "Установка \"мойдодыра\"",
                "header2": "шт.",
                "header3": 3500
            },
            {
                "header1": "Установка смесителя",
                "header2": "шт.",
                "header3": 1200
            },
            {
                "header1": "Установка гигиенического душа",
                "header2": "шт.",
                "header3": 1200
            },
            {
                "header1": "Установка полотенцесушителя",
                "header2": "шт.",
                "header3": 4000
            },
            {
                "header1": "Установка стиральной машины",
                "header2": "шт.",
                "header3": 2500
            },
            {
                "header1": "Установка ванны",
                "header2": "шт.",
                "header3": 4500
            },
            {
                "header1": "Установка смесителя ванны на штанге",
                "header2": "шт.",
                "header3": 2500
            },
            {
                "header1": "Установка экрана ванны",
                "header2": "шт.",
                "header3": 1000
            },
            {
                "header1": "Установка гидромассажной ванны",
                "header2": "шт.",
                "header3": 7500
            },
            {
                "header1": "Установка душевой кабины с поддоном",
                "header2": "шт.",
                "header3": 15000
            },
            {
                "header1": "Установка душевой панели",
                "header2": "шт.",
                "header3": 2000
            },
            {
                "header1": "Установка поддона душевой кабины",
                "header2": "комп.",
                "header3": 2500
            },
            {
                "header1": "Установка дверок душевой кабины",
                "header2": "шт.",
                "header3": 4500
            },
            {
                "header1": "Установка трапа",
                "header2": "шт.",
                "header3": 1200
            },
            {
                "header1": "Установка шкафа",
                "header2": "шт.",
                "header3": 3500
            },
            {
                "header1": "Установка системы контроля протечки воды (ХГВ)",
                "header2": "комп.",
                "header3": 8500
            },
            {
                "header1": "Установка аксессуаров",
                "header2": "шт.",
                "header3": 450
            }
        ]
    },
    {
        "id": 6,
        "list": "Монтаж, замена труб",
        "data": [
            {
                "header1": "Стояк холодной воды Ø 25 PPR раб.+мат.",
                "header2": "шт.",
                "header3": 4000
            },
            {
                "header1": "Стояк горячей воды Ø 25 PPR раб.+мат.",
                "header2": "шт.",
                "header3": 4500
            },
            {
                "header1": "Стояк отопления ф 25 PPR раб.+мат.",
                "header2": "шт.",
                "header3": 4000
            },
            {
                "header1": "Выходы через перекрытие",
                "header2": "шт.",
                "header3": 450
            },
            {
                "header1": "Монтаж водопровода (хрущёвка, стандарт) раб.+мат.",
                "header2": "шт",
                "header3": 6000
            },
            {
                "header1": "Монтаж водопровода (высотка) Ванна+Туалет+Кухня раб.+мат.",
                "header2": "шт",
                "header3": 6000
            },
            {
                "header1": "Разводка труб отопления Ø до 40",
                "header2": "м. п.",
                "header3": 300
            },
            {
                "header1": "Разводка труб холодной / горячей воды Ø до 40",
                "header2": "м. п.",
                "header3": 300
            },
            {
                "header1": "Замена чугунного стояка канализации Ø 123 на ПВХ Ø 110 по этажу с заменой тройника под унитаз работа + мат.",
                "header2": "шт.",
                "header3": 8000
            },
            {
                "header1": "Замена чугунного стояка канализации Ø 123 на ПВХ Ø 110 по этажу без замены тройника под унитаз работа + мат.",
                "header2": "шт.",
                "header3": 6000
            },
            {
                "header1": "Замена чугунного стояка канализации Ø 73 на ПВХ Ø 50 по этажу с заменой нижнего тройника работа + мат.",
                "header2": "шт.",
                "header3": 6000
            },
            {
                "header1": "Замена чугунного стояка канализации Ø 73 на ПВХ Ø 50 по этажу без замены нижнего тройника работа + мат.",
                "header2": "шт.",
                "header3": 4000
            },
            {
                "header1": "Монтаж канализации (хрущёвка, стандарт) раб.+мат.",
                "header2": "шт.",
                "header3": 4500
            },
            {
                "header1": "Монтаж канализации (высотка) Ванна+Туалет+Кухня раб.+мат.",
                "header2": "шт.",
                "header3": 4500
            },
            {
                "header1": "Разводка труб наружной канализации в готовой траншее до Ø 110",
                "header2": "м. п.",
                "header3": 600
            },
            {
                "header1": "Теплоизоляция труб Ø до 50 мм. мягкой трубной теплоизоляцией",
                "header2": "м. п.",
                "header3": 200
            },
            {
                "header1": "Утепление вертикального участка трубопровода при вводе в здание",
                "header2": "шт.",
                "header3": 3000
            },
            {
                "header1": "Нарезание резьбы на трубопроводах Ø до 3/4\"",
                "header2": "шт.",
                "header3": 600
            },
            {
                "header1": "Нарезание резьбы на трубопроводах Ø до 1 1/4\"",
                "header2": "шт.",
                "header3": 800
            },
            {
                "header1": "Вваривание патрубка-врезки ф 1/2 в стальную трубу ф от 3/4",
                "header2": "шт.",
                "header3": 2500
            },
            {
                "header1": "Устройство поэтажных распределительных гребёнок",
                "header2": "шт.",
                "header3": 3500
            },
            {
                "header1": "Установка сантехнического шкафа",
                "header2": "шт.",
                "header3": 2500
            },
            {
                "header1": "Обвязка септика-канализации",
                "header2": "шт.",
                "header3": 3000
            },
            {
                "header1": "Монтаж насосного оборудования",
                "header2": "шт.",
                "header3": 3000
            },
            {
                "header1": "Монтаж насоса, повышающего давление",
                "header2": "шт.",
                "header3": 3000
            },
            {
                "header1": "Штробление под трубопровод Ø до 25 мм (кирпич, гипсолит)",
                "header2": "м. п.",
                "header3": 450
            },
            {
                "header1": "Штробление под трубопровод Ø 32...60 мм (кирпич, гипсолит)",
                "header2": "м. п.",
                "header3": 650
            },
            {
                "header1": "Штробление под трубопровод Ø 60...110 мм. (кирпич, гипсолит)",
                "header2": "м. п.",
                "header3": 950
            },
            {
                "header1": "Сверление отверстий Ø до 32 мм. в металлоконструкциях",
                "header2": "шт.",
                "header3": 450
            },
            {
                "header1": "Сверление отверстий Ø до 32 мм. в деревянных балках перекрытий",
                "header2": "шт.",
                "header3": 300
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø до 32 мм. глубиной до 250 мм.",
                "header2": "шт.",
                "header3": 400
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø до 32 мм. глубиной 250...400 мм.",
                "header2": "шт.",
                "header3": 500
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø до 32 мм. глубиной 400...600 мм.",
                "header2": "шт.",
                "header3": 600
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø 32...60 мм. глубиной до 250 мм.",
                "header2": "шт.",
                "header3": 600
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø 32...60 мм. глубиной 250...400 мм.",
                "header2": "шт.",
                "header3": 900
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø 32...60 мм. глубиной 400…600 мм",
                "header2": "шт.",
                "header3": 1200
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø 60…110 мм. глубиной до 250 мм.",
                "header2": "шт.",
                "header3": 900
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø 60…110 мм. глубиной 250...400 мм.",
                "header2": "шт.",
                "header3": 1200
            },
            {
                "header1": "Пробивание отверстия для трубопровода Ø 60…110 мм. глубиной 400…600 мм",
                "header2": "шт.",
                "header3": 2100
            }
        ]
    }
]